# Formulae
brew 'git'
brew 'tree'
brew 'zsh'

# Casks
cask 'discord'
cask 'force-paste'
cask 'gimp'
cask 'google-chrome'
cask 'google-drive'
cask 'grandperspective'
cask 'keka'
cask 'macpass'
cask 'microsoft-remote-desktop'
cask 'onyx'
cask 'sensiblesidebuttons'
cask 'visual-studio-code'
