tap "buo/cask-upgrade"
brew "coreutils"
brew "fzf"
brew "git"
brew "grc"
brew "tree"
brew "zsh"
cask "appcleaner"
cask "discord"
cask "fliqlo"
cask "force-paste"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "grandperspective"
cask "keepassxc"
cask "keka"
cask "microsoft-auto-update"
cask "microsoft-remote-desktop"
cask "nordvpn"
cask "onyx"
cask "sensiblesidebuttons"
cask "signal"
cask "visual-studio-code"
cask "zoom"
